[Balance.PawnBalance_Iris_Bike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Atirador da Estrada")
PlayThroughs[1]=(DisplayName="Baderneiro da Estrada")

[Balance.PawnBalance_Iris_BikeRiderMarauder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Motoqueiro")
PlayThroughs[1]=(DisplayName="Motoqueiro Zangado")

[Balance.PawnBalance_Iris_BikeRiderMarauderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Motoqueiro Encrenqueiro",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Motoqueiro Super Encrenqueiro")

[Balance.PawnBalance_Iris_BikeRiderMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Duende Motoqueiro",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.PawnBalance_Iris_BikeRiderPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Baderneiro Motoqueiro",TransformedNames=((TransformedName="Baderneiro da Mamãe"),(TransformedName="Baderneiro Exibido"),(TransformedName="Baderneiro da Torgue")))

[Balance.PawnBalance_Iris_GrinderBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Moto Moedora")

[Balance.PawnBalance_Iris_RaidBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Moto de Apoio da Mamãe")

[Balance.PawnBalance_Iris_RaidBikeMarauder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Motoqueiro de Apoio da Mamãe",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.PawnBalance_Iris_RaidBikeMarauderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Motoqueiro Encrenqueiro de Apoio da Mamãe",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.PawnBalance_Iris_RaidBikeMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Duende Motoqueiro de Apoio da Mamãe",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.PawnBalance_Iris_RaidBikePsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bagunceiro Motoqueiro de Apoio da Mamãe",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.PawnBalance_Iris_RaidGrinderBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Moto Moedora de Apoio da Mamãe")

[Balance.PawnBalance_Iris_RaidSuicideBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Moto Explosiva de Apoio da Mamãe")

[Balance.PawnBalance_Iris_SuicideBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Moto Explosiva")

